import React from 'react';
import '../../css/About.css';

export default function About() {
	return (
		<div className='main__about'>
			<h3>Cat's clothes shop</h3> <p>- это молодой и быстрорастущий интернет-магазин одежды для Ваших маленьких друзей.</p>
			<p>Наша команда стремится создать сервис с душевным подходом, который сможет Вам и вашему питомцу принести удовольствие, поднять настроение и удовлетворить необходимые потребности.</p>
			<p><b>Именно здесь вы можете найти качественные вещи по доступной цене.</b></p>
			<p>Мы верим в то, что наша работа помогает сделать этот мир лучше, потому что домашние питомцы приносят радостные эмоции и ощущение полноты жизни.</p>
			<span>С любовью к питомцам,</span>
			<h5>Cat's clothes shop</h5>
		</div>
	)
}